<?php 
	return [
		"5"=>"现金支出",
		"6"=>"商家余额支出",
		"7"=>"消费余额支出",
		"8"=>"积分支出",
		"9"=>"支付",
		"10"=>"钻石购买",
		"11"=>"钻石转账",
		"12"=>"钻石接收",
		"13"=>"商家获得消费分润",             // 商家钱包
		"14"=>"消费者直推人获得消费分润",
		"15"=>"消费者引荐人获得消费分润",
		"16"=>"区县经理市场销售业绩分润",
		"17"=>"市级总监市场销售业绩分润",
		"18"=>"消费者消费收益支出",
		"19"=>"消费者消费收益收入",
		"20"=>"商家消费分润收益支出",
		"21"=>"商家消费分润收益收入",
		"22"=>"商家奖金费用扣除支出",
		"23"=>"商家奖金费用扣除收入",
		"24"=>"经理奖金费用扣除支出",
		"25"=>"经理奖金费用扣除收入",
		"26"=>"商家奖金费用扣除支出",
		"27"=>"商家奖金费用扣除收入",
        "40"=>"提现冻结",
	    "41"=>"提现解冻",
	    "42"=>"提现手续费",
	    "43"=>"提现商城消费余额收入",
	    "44"=>"提现消费消费余额收入",
	    "45"=>"消费者引荐人获得消费分润",

	    "46"=>"商家升级总监获得佣金",
	    "47"=>"商家升级经理获得佣金",
	    "48"=>"商家升级商家获得佣金",
	    "49"=>"商家升级消费者获得佣金",

	    "50"=>"经理升级总监获得佣金",
	    "51"=>"经理升级经理获得佣金",
	    "52"=>"经理升级商家获得佣金",
	    "53"=>"经理升级消费者获得佣金",

	    "54"=>"消费者直推人获得消费分润-回购",
	    "55"=>"消费者引荐人获得消费分润-回购",
	    "56"=>"消费者引荐人获得消费分润-回购",

	    "57"=>"直推消费者消费收益支出",
		"58"=>"直推消费者消费收益收入",
		"59"=>"间推消费者消费收益支出",
		"60"=>"间推消费者消费收益收入",
		"61"=>"间推消费者消费收益支出",
		"62"=>"间推消费者消费收益收入",

		"63"=>"区县经理直推经理市场销售业绩分润",

		"64"=>"商家升级间推获得佣金", // 和 46 47 48 49一起
		"65"=>"经理升级间推获得佣金", // 和 50 51 52 53一起
	];