/*
Navicat MySQL Data Transfer

Source Server         : 192.168.1.16
Source Server Version : 50717
Source Host           : 192.168.1.16:3306
Source Database       : nnh

Target Server Type    : MYSQL
Target Server Version : 50717
File Encoding         : 65001

Date: 2017-11-07 15:42:31
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for art_article
-- ----------------------------
DROP TABLE IF EXISTS `art_article`;
CREATE TABLE `art_article` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `title` varchar(200) NOT NULL DEFAULT '' COMMENT '文章标题',
  `shorttitle` varchar(200) NOT NULL DEFAULT '' COMMENT '文章副标题',
  `categoryid` int(11) NOT NULL DEFAULT '0' COMMENT '分类id',
  `thumb` varchar(255) DEFAULT NULL COMMENT '文章缩略图',
  `author` varchar(100) DEFAULT '' COMMENT '作者',
  `addtime` datetime DEFAULT NULL COMMENT '添加时间',
  `sort` int(1) DEFAULT '0' COMMENT '排序',
  `istop` tinyint(1) DEFAULT '0' COMMENT '1置顶0不置顶',
  `citycode` varchar(10) NOT NULL DEFAULT '' COMMENT '所属地区编号',
  `tag` tinyint(1) DEFAULT '1',
  `newstype` tinyint(1) DEFAULT '0' COMMENT '资讯类型1为牛品资讯2为牛店资讯',
  `hits` int(11) NOT NULL DEFAULT '0' COMMENT '查看次数',
  `isrelease` tinyint(1) DEFAULT '0' COMMENT '是否发布0未发布1已发布',
  `createbyid` int(1) DEFAULT NULL COMMENT '发布人用户ID',
  `isdelete` tinyint(1) DEFAULT '0' COMMENT '是否删除0未删除1已删除',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=54 DEFAULT CHARSET=utf8 COMMENT='资讯表';

-- ----------------------------
-- Records of art_article
-- ----------------------------
INSERT INTO `art_article` VALUES ('1', '牛牛汇携手妇联助贫困女性增收-阳光妈妈的故事', '现在有很多女性因家庭变故急需再就业改善家庭现状急需重新进入就业市场，却因缺少工作技能、文化水平低且兼顾家庭成员的照顾，很难找到合适的工作，存在较大的就业障碍。', '1', '/NNH/images/2017-08-11/1502447763hm515.jpg', '', '2017-08-28 15:06:56', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('2', '小资情调高端防晒，乐倍丽好伞-精致如你', '非一般的手工刺绣  打破制伞传统工艺，采用纯手工手摆刺绣技术  一针一线，匠心尽显，凸显高贵  会呼吸的双层伞面，环保健康出行', '7', '/NNH/images/2017-08-11/1502447488sh690.jpg', '', '2017-08-28 15:07:44', '0', '0', '', null, '2', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('3', '提升品味尽在牛牛汇商城，迎接白富美靠“表”现!', '对于男士们来说，除了正确的穿衣方式外，你还需要一个独特的吸睛优雅单品，一款有型的手表也许就是你的不二选择。', '1', '/NNH/images/2017-08-11/1502447460jk463.png', '', '2017-08-28 15:08:22', '0', '1', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('4', '喜讯！牛牛汇与深圳龙岗区双创孵化中心签约成功', '2017年7月10日，牛牛汇与深圳龙岗区双创孵化中心签约成功。', '1', '/NNH/images/2017-08-11/1502447598wn394.jpg', '', '2017-08-28 15:09:00', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('5', '创享未来·汇聚赤峰【赤峰站】——双创孵化基地合伙人招募大会', '2017年7月17日，牛牛汇全产业链创业平台【赤峰站】启动仪式暨赤峰市双创孵化基地合伙人招募即将火爆启动。根据牛牛汇总部会议部署，赤峰市将全面启动双创孵化基地运营，届时，赤峰市政府领导将会出席本次会议，并特邀国内权威媒体启动现场隆重报道。', '6', '/NNH/images/2017-08-11/1502447544la638.jpg', '', '2017-08-28 15:11:14', '0', '0', '', null, '2', '0', '2', '1', '0');
INSERT INTO `art_article` VALUES ('6', '牛牛汇COO李总新疆空运“网红酸奶”情系员工', '牛牛汇coo李总情系着牛牛汇员工，专门从新疆空运网红爆款“天润酸奶”亲自送到每位牛牛汇员工手中，同时也将阵阵清凉与对员工的温馨关怀带入到了牛牛汇企业各个部门。真正让牛牛汇员工感受到了企业的关爱，提升了员工的幸福指数。', '7', '/NNH/images/2017-08-11/1502447477qh747.jpg', '', '2017-08-28 15:11:56', '0', '0', '', null, '2', '0', '2', '1', '0');
INSERT INTO `art_article` VALUES ('8', '2017年，中国的任何生意都值得你从头做一遍!', '对于企业来说，以前主要思考的是：“做我能做的”，今后主要思考的问题是：“给他想要的”。', '2', '/NNH/images/2017-08-11/1502446552pq848.png', '', '2017-08-28 15:14:12', '0', '1', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('9', '牛牛汇首创“双3+1模式”，模式自信源于科技和文化自信', '牛牛汇顺应互联网时代模式大大激发了员工大众老百姓创新、创业的激情，牛牛汇模式创始人表示现在的牛牛汇在商业模式和企业管理上不是模仿者、追随者，而是已经领先于全球。', '2', '/NNH/images/2017-08-11/1502446887ys648.jpg', '', '2017-08-28 15:15:07', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('10', '牛牛汇平台深圳启动，携手湘宴火热开食！', '6月4日，牛牛汇平台携手深圳罗湖区湘宴餐饮成功举办了“牛牛美食宴”活动。顾客不仅可以享受美食，还能在牛牛汇线上商城兑换礼品。本次活动让活动商家增加客流，也让消费者享受活动优惠、体验了更新的消费方式增加收益，这标志着牛牛汇在深圳市场全面开启独有的“消费分享赚收益”的全新商业模式。', '2', '/NNH/images/2017-08-11/1502447072wx209.png', '', '2017-08-28 15:15:49', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('11', '牛牛汇-中国梦时代邂逅双资产时代', '中国梦时代邂逅双资产时代!  最近有一家这样的企业，震惊了整个互联网圈    它让无数创业者可以年收入百万千万!  它的市场前景是3万亿!  它的商业模式=美团+京东!  它被中央电视台进行热点报道!  它在阿拉伯王子皇室成员见证下全球盛启!  它被众多创投等资本大鳄高度关注!   它有短短两个月就拿下六项科技版权专利的科技团队！  它和中国邮政、中铁物流等企业、平台达成战略合作!', '8', '/NNH/images/2017-08-11/1502447116hn690.jpg', '', '2017-08-28 15:16:28', '0', '1', '', null, '2', '0', '2', '1', '0');
INSERT INTO `art_article` VALUES ('12', '立足产业特色和市场需求-牛牛汇大连市场开启落地培训', '近日，牛牛汇总经理陈艳林及市场督导抵达牛牛汇大连市场展开市场落地培训。大连市场本次落地培训标志着牛牛汇全国又一市场全面启动落地。培训期间总部与大连市场团队进行了深入的交流，并根据大连市场的实际需求组织有针对性培训课程。', '8', '/NNH/images/2017-08-11/1502447254es636.png', '', '2017-08-28 15:17:11', '0', '0', '', null, '2', '0', '2', '1', '0');
INSERT INTO `art_article` VALUES ('13', '互联网+时代，如何顺势而为?一等企业做平台', '电子商务是直接搭建了一座工厂和消费者之间的桥梁，压缩中间所有的产业链。电子商务将所有的产品都呈现在消费者面前，消费者自己去对比购买。哪个商品便宜买哪个?哪个商品看上去靠谱就买哪个?这个就是传统的电子商务。', '3', '/NNH/images/2017-08-18/1503038143ha883.jpg', '', '2017-08-28 15:18:00', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('14', '中国将进入全民创业时代-大众创业，万众创新!', '通过分享协作的方式创业创新，门槛低成本小速度快，开阔我国分享经济的领域。千千万万的人都可以参与进来，这种分配模式上的创新，让千千万万人创业致富。', '3', '/NNH/images/2017-08-18/1503038419jt201.jpg', '', '2017-08-28 15:18:37', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('15', '深圳晚报权威报道牛牛汇“牛牛美食宴”开启消费新观念', '深圳晚报等多家主流媒体集体权威报道牛牛汇“牛牛美食宴”开启老百姓消费新观念引发大众热议。', '8', '/NNH/images/2017-08-11/1502447215qt418.jpg', '', '2017-08-28 15:19:19', '0', '0', '', null, '2', '0', '2', '1', '0');
INSERT INTO `art_article` VALUES ('16', '提升品味尽在牛牛汇商城，迎接白富美靠“表”现!1', '对于男士们来说，除了正确的穿衣方式外，你还需要一个独特的吸睛优雅单品，一款有型的手表也许就是你的不二选择。', '9', '/NNH/images/2017-08-11/1502447460jk463.png', '', '2017-08-28 15:19:58', '0', '1', '440300', null, '2', '0', '1', '1', '1');
INSERT INTO `art_article` VALUES ('17', '最新资讯：国际知名品牌纷纷入驻牛牛汇商城', '2017年是牛牛汇平台扬帆起航之年。目前，牛牛汇现已布局十四省市，联盟实体商家十万家。牛牛汇APP已经正式上线，平台是集O2O、B2C、F2C、牛豆兑换、支付场景、微聊、微帮发布、商圈服务、分享收益的全民创富电商共赢平台。', '2', '/NNH/images/2017-08-11/1502446804ga993.jpg', '', '2017-08-28 15:20:57', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('18', '​喜讯！！！牛牛汇荣膺“中国好项目”“五项计算机软件著作权”', '2017年，牛牛汇科技团队仅用一个月时间就荣获五项计算机软件著作权：牛牛汇即时聊天系统、牛牛汇多店铺O2O软件、牛牛汇多商户商城软件、牛牛汇微帮系统、牛牛汇供应商管理系统。  同时在全国举办不少于2000场的“中国好项目”海选活动中。众多企业通过海选，层层选拔来到“中国好项目”。牛牛汇是极少没有经过海选直接通过评审指标被颁发为“中国好项目”。', '4', '/NNH/images/2017-08-11/1502446768sj656.jpg', '', '2017-08-28 15:21:36', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('19', '南方丝绸之路-牛牛汇云南运营中心正式启动', '昆明区域千百家特色优质商户  即将成功入驻牛牛汇平台  这意味着咱们今后去昆明旅行度假  牛牛汇将为你推荐优质的商家、导游、特产等等...', '5', '/NNH/images/2017-08-12/1502506418ea602.jpg', '', '2017-08-28 15:22:22', '0', '0', '440300', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('20', '各大媒体报道中国.阿拉伯.非洲双边贸易订货会引热议', '2017.4.28,包括CCTV发现之旅，南方都市报,海峡都市报，凤凰网,新浪网,搜狐,海峡视点等多家各大媒体报道了:中国.阿拉伯.非洲双边贸易订货会暨牛牛汇新零售平台启动大会的盛况。', '4', '/NNH/images/2017-08-11/1502446559me475.jpg', '', '2017-08-28 15:23:05', '0', '0', '', null, '1', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('21', '添加文章数码产品牛店资讯', '添加文章数码产品牛店资讯添加文章数码产品牛店资讯', '6', 'NNH/images/2017-08-29/1503977023rf474.png', '', '2017-08-29 11:23:53', '0', '0', '', '1', '0', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('22', '添加文章数码产品牛店资讯打算阿道夫', '添加文章数码产品牛店资讯打算阿道夫', '9', 'NNH/images/2017-08-29/1503977614li672.jpg', '', '2017-08-29 11:33:36', '0', '0', '', '1', '2', '0', '1', '2', '1');
INSERT INTO `art_article` VALUES ('23', '添加文章数码产品牛店资讯打算阿道夫的mongoDB数据12', '添加文章数码产品牛店资讯打算阿道夫的mongoDB数据添加文章数码产品牛店资讯打算阿道夫的mongoDB数据', '8', 'NNH/images/2017-08-29/1503977893nr798.png', '', '2017-08-29 11:38:16', '0', '0', '', '1', '2', '0', '1', '2', '1');
INSERT INTO `art_article` VALUES ('24', '添加文章数码产品牛店资讯保存不发布1233', '添加文章数码产品牛店资讯保存不发布添加文章数码产品牛店资讯保存不发布', '8', 'NNH/images/2017-08-29/1503980617yb582.png', '', '2017-08-29 12:23:55', '0', '1', '', '1', '2', '0', '2', '2', '0');
INSERT INTO `art_article` VALUES ('25', '添加文章数码产品牛店资讯地区文章深圳市', '添加文章数码产品牛店资讯地区文章深圳市添加文章数码产品牛店资讯地区文章深圳市', '9', 'NNH/images/2017-08-29/1503988300sm232.png', '', '2017-08-29 14:31:54', '0', '1', '120100', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('26', '添加文章数码产品牛店资讯地区文章深圳市1', '添加文章数码产品牛店资讯地区文章深圳市添加文章数码产品牛店资讯地区文章深圳市', '9', 'NNH/images/2017-08-29/1503988300sm232.png', '', '2017-08-29 14:33:09', '0', '0', '110100', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('27', '添加文章数码产品牛品地区资讯', '添加文章数码产品牛品地区资讯添加文章数码产品牛品地区资讯', '5', 'NNH/images/2017-08-29/1503988982gl771.png', '牛牛汇', '2017-08-29 14:43:09', '0', '0', '360100', '1', '1', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('28', '测试ad法撒旦法撒旦发射东方SAF阿萨德', '测试帐号岁到发射的', '12', 'NNH/images/2017-09-04/1504519249ml174.jpg', '刘丹', '2017-09-04 18:01:10', '0', '1', '', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('29', '科技新闻资讯--2017年9月4日，国产大飞机首飞机组全体成员走进上海交通大学。本文图片由上海交通大学提供', '国产大飞机首飞后机组首次集体亮相：包含三代人', '14', 'NNH/images/2017-09-04/1504521276ks171.jpg', '刘丹', '2017-09-04 18:37:38', '0', '1', '', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('30', '珠海市场落马前夕曾参加重要活动，画面曝光，看看哈，的发生的发生的发送到发射点发岁到发射的', '珠海市场落马前夕曾参加重要活动，画面曝光', '14', 'NNH/images/2017-09-04/1504521769xk619.jpg', '刘丹', '2017-09-04 18:44:42', '0', '0', '', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('31', 'TCL天猫超品日，金奖技术全球同步首发测试，啊撒旦法撒旦法所发生的发单发是阿萨德发撒旦法s\\\'d', '测试副标题看看是否显示副标题，并且长度是否正常显示，显示不全情况', '17', 'NNH/images/2017-09-04/1504523100yu706.jpg', '杨先生', '2017-09-04 19:05:02', '0', '0', '', '1', '1', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('32', '刘丹', '刘丹美颜', '2', 'NNH/images/2017-09-07/1504781001dg377.jpg', '牛牛汇', '2017-09-07 18:43:35', '0', '1', '', '1', '1', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('33', '刘丹发大水', '多发时段发生的', '8', 'NNH/images/2017-09-07/1504781332db754.jpg', '牛牛汇', '2017-09-07 18:49:12', '0', '1', '', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('34', '测试最新一条', '测试最新一条的发送到发射点发', '8', 'NNH/images/2017-09-07/1504784528xe462.jpg', '牛牛汇', '2017-09-07 19:42:13', '0', '0', '', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('35', '最新资讯', '最新资讯111', '8', 'NNH/images/2017-09-07/1504788097nd272.jpg', '牛牛汇', '2017-09-07 20:41:42', '0', '0', '', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('36', '孵化中心添加牛店资讯', '孵化中心添加牛店资讯201709月11号', '9', '1_48811.481495653534', '牛牛汇', '2017-09-11 10:40:31', '0', '0', '120100', '1', '2', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('37', '孵化中心添加牛店资讯阿斯蒂芬', '孵化中心添加牛店资讯201709月11号', '9', '1_48811.481495653534', '牛牛汇', '2017-09-11 10:40:39', '0', '0', '120100', '1', '2', '0', '1', '1', '0');
INSERT INTO `art_article` VALUES ('38', 'admin添加孵化中心数据', 'admin添加孵化中心数据副标题', '9', 'NNH/images/2017-09-11/1505098053sy233.png', 'admin', '2017-09-11 10:45:17', '0', '0', '440300', '1', '2', '0', '1', '3', '0');
INSERT INTO `art_article` VALUES ('39', '添加文章数码产品牛店资讯·1212', '添加文章数码产品牛店资讯', '9', 'NNH/images/2017-09-11/1505098146kv396.png', '牛牛汇', '2017-09-11 10:49:14', '0', '0', '440300', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('40', '孵化中心添加牛店资讯admin添加数据', '孵化中心添加牛店资讯admin添加数据', '7', 'NNH/images/2017-09-11/1505099020el459.jpg', 'admin', '2017-09-11 11:03:42', '0', '0', '', '1', '2', '0', '1', '3', '1');
INSERT INTO `art_article` VALUES ('41', '添加文章数码产品牛店资讯2017年9月11日修改1', '添加文章数码产品牛店资讯2017年9月11日修改', '7', 'NNH/images/2017-09-11/1505100145ch600.jpg', 'admin', '2017-09-11 11:22:36', '0', '1', '', '1', '2', '0', '1', '3', '0');
INSERT INTO `art_article` VALUES ('42', '测试地区', '测试地区资讯1111', '9', 'NNH/images/2017-09-11/1505101141un703.jpg', '牛牛汇', '2017-09-11 11:39:25', '0', '0', '440300', '1', '2', '0', '1', '1005', '0');
INSERT INTO `art_article` VALUES ('43', '超管发布深圳市新闻', '超管发布深圳市新闻超管发布深圳市新闻', '9', 'NNH/images/2017-09-11/1505102070fw188.jpg', '牛牛汇', '2017-09-11 11:54:42', '0', '0', '440300', '1', '2', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('44', '这是文章标题', '这是副标题', '19', 'NNH/images/2017-09-11/1505113121wl211.png', '电视发呆', '2017-09-11 14:59:09', '0', '0', '', '1', '1', '0', '1', '2', '1');
INSERT INTO `art_article` VALUES ('45', '刘丹-牛品资讯', '刘丹-牛品资讯', '5', 'NNH/images/2017-09-11/1505113861oe502.jpg', '牛牛汇', '2017-09-11 15:11:16', '0', '1', '360100', '1', '1', '0', '1', '2', '0');
INSERT INTO `art_article` VALUES ('46', '爱的爱对方的', '打发', '20', 'NNH/images/2017-09-11/1505114118qq618.png', '牛牛汇', '2017-09-11 15:15:27', '0', '0', '', '1', '1', '0', '1', '2', '1');
INSERT INTO `art_article` VALUES ('47', '啊是的发生的的撒发生', '的发生的发生的发生的', '9', 'NNH/images/2017-09-11/1505114149vu543.jpg', '牛牛汇', '2017-09-11 15:16:06', '0', '0', '', '1', '2', '0', '1', '2', '1');
INSERT INTO `art_article` VALUES ('48', '15012345660添加运营中心数据文章', '15012345660添加运营中心数据文章', '6', 'NNH/images/2017-09-11/1505114656qn178.png', '15012345660', '2017-09-11 15:21:16', '0', '0', '', '1', '2', '0', '1', '1006', '1');
INSERT INTO `art_article` VALUES ('49', '添加文章数码产品牛店资讯运营中心添加地区资讯', '添加文章数码产品牛店资讯运营中心添加地区资讯', '6', 'NNH/images/2017-09-11/1505115214mk387.jpg', '运营中心', '2017-09-11 15:34:10', '0', '0', '330400', '1', '2', '0', '1', '1006', '0');
INSERT INTO `art_article` VALUES ('50', '添加文章数码产品牛店资讯打算阿道夫运营中心', '添加文章数码产品牛店资讯打算阿道夫运营中心', '6', 'NNH/images/2017-09-11/1505115497pu260.jpg', '牛牛汇', '2017-09-11 15:39:15', '0', '0', '330400', '1', '2', '0', '1', '1006', '0');
INSERT INTO `art_article` VALUES ('51', '嘉兴市一中理科状元', '嘉兴市新闻', '15', 'NNH/images/2017-09-11/1505119971wj576.jpg', '牛牛汇', '2017-09-11 16:53:14', '0', '0', '330400', '1', '2', '0', '1', '1006', '0');
INSERT INTO `art_article` VALUES ('52', '嘉兴市委书记访问贫困山区儿童', '嘉兴市委书记访问贫困山区儿童，实地考察', '14', 'NNH/images/2017-09-11/1505120149vs404.jpg', '牛牛汇', '2017-09-11 16:56:04', '0', '0', '330400', '1', '2', '0', '1', '1006', '0');
INSERT INTO `art_article` VALUES ('53', '天津市', '天津市', '15', 'NNH/images/2017-09-11/1505127636wn261.jpg', '牛牛汇', '2017-09-11 19:00:40', '0', '0', '', '1', '2', '0', '1', '1', '0');
