<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>{$title}</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
    <meta name="renderer" content="webkit">
    <meta http-equiv="Cache-Control" content="no-siteapp" />
    <!-- <link rel="stylesheet" href="http://cdn.amazeui.org/amazeui/2.7.2//mobile/css/amazeui.min.css"> -->
    {include file="Pub/assetcss" /}
    {include file="Pub/assetjs" /}
</head>

<body>
 <section data-am-widget="accordion" class="am-accordion am-accordion-gapped" data-am-accordion='{  }'>
      <dl class="am-accordion-item">
        <dt class="am-accordion-title">
         第一章 总则
        </dt>
        <dd class="am-accordion-bd am-collapse">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
          <div class="am-accordion-content">
            
				<p class="text-indent">第一条 为规范合同争议调解工作，及时解决合同争议，保护【指包括网（域名为niuniuhuiapp.com ）、客户端】交易双方当事人的合法权益，依据平台规范。</p>
				<p class="text-indent">第二条 买卖双方在上交易发生合同争议，买家发起维权或任一方向投诉处理的，适用本规范规定。</p>
				<p class="text-indent">第三条 将根据本规范的规定对买卖双方的争议做出处理。部分买卖双方的争议，维权发起方有权选择或视争议内容交由大众评审员进行判断，将根据大众评审员的判断结果对该等争议作出处理。</p>
				<p class="text-indent">第四条 处理争议期间，通过系统、聊天工具、电子邮件、短信或电话等方式向买卖双方发送的与争议处理相关的提示或通知，构成争议处理依据及结论的有效组成部分。</p>
				<p class="text-indent">第五条 有权变更本规范并在网站上予以公告。买家和（或）卖家不同意相关变更的，可自行协商或通过其他途径解决争议。</p>
          </div>
        </dd>
      </dl>
      <dl class="am-accordion-item">
        <dt class="am-accordion-title">
          第二章 售中争议处理规范
        </dt>
        <dd class="am-accordion-bd am-collapse ">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
          <div class="am-accordion-content">
			 <h4>第一节 一般规定</h4>
			<p class="text-indent">第六条 售中争议处理系指交易完结(系指系统显示“交易成功”或“交易关闭”时的状态)前买卖双方提起交易保障要求，根据相关要求对交易款项归属作出处理的基本程序与标准。</p>
			<p class="text-indent">第七条 本章规定事项为售中争议处理的一般规定，本规范第四章特殊交易争议处理规范有特殊要求的，依照第四章的规定处理。</p>

			 <h4>第二节 交易标的规范</h4>
			<p class="text-indent">第八条 卖家交付给买家的商品应当符合法律法规的相关规定，且所售商品不得违反《规则》中关于发布违禁信息、出售假冒商品、发布禁售信息、滥发信息、发布未经准入商品、假冒材质成份、出售未经报关进口商品、发布非约定商品等条款的相关规定。</p>
			<p class="text-indent">第九条 卖家应当对其所售商品进行如实描述，即应当在商品描述页面、店铺页面、聊天工具等所有提供的渠道中，对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述。</p>
			<p class="text-indent">第十条 卖家应当对其所售商品质量承担保证责任，即保证其交付给买家的商品在合理期限内可以正常使用，包括商品不存在危及人身财产安全的不合理危险、具备商品应当具备的使用性能、符合商品或其包装上注明采用的标准等。
			卖家应当保证其提供的商品或者服务符合保障人身、财产安全的要求。对可能危及人身、财产安全的商品和服务，应当向买家作出真实的说明和明确的警示，并说明和标明正确使用商品或者接受服务的方法以及防止危害发生的方法。</p>
			<p class="text-indent">第十一条 商品属于“三包”(系指法律法规规定的三包或所在地适用的三包，以下简称“三包规定”)范围内的，买家要求卖家履行换货或维修义务的，卖家应当按照买家的要求提供相应服务。</p>

			<h4>第三节 交易行为规范</h4>
			<p class="text-indent">第十二条 买卖双方应当进行真实交易，不进行以增加信用或销量为目的的虚假交易。</p>
			<p class="text-indent">第十三条 发货规范</p>
			<p class="text-indent">（一）卖家应当在买家付款后的72小时内或与买家约定的时间内发货，但有特殊规定的除外。买家申请退款时卖家尚未发货的，卖家应当征得买家同意后再发货。卖家逾期发货，或者未经买家同意在买家申请退款后发货，卖家应当追回已经发出的商品，如商品已到目的地的，买家可拒绝签收并不承担任何费用，但买家同意签收并确认收货的除外。</p>
			<p class="text-indent">（二）卖家应当按照订单约定的收货地址发货。</p>
			<p class="text-indent">（三）除非买卖双方另有约定，卖家应当负责将货物送达到买家收货地址。
			商品需要买家到指定地点提取的，应当在发货前告知买家并征得买家同意。
			卖家违反前述规定的，买家有权拒绝签收商品。</p>
			<p class="text-indent">第十四条 签收规范</p>
			<p class="text-indent">（一）买家应当在订单中向卖家提供准确的收货地址和收货人信息。买家需要变更订单中的收货地址或收货人信息的，应当征得卖家的明确同意。</p>
			<p class="text-indent">（二）买家在提供收货人信息时，可以选择本人或者他人作为收货人。买家选择他人作为收货人，该收货人违反本节约定义务的，由买家承担相应责任。</p>
			<p class="text-indent">（三）因买家填写的收货地址和(或)收货人信息不准确，或者未经卖家同意要求变更收货地址或收货人信息，导致卖家发货后无法送达的，运费由买家承担。</p>
			<p class="text-indent">（四）买家应当确保填写的收货地址和收货人信息准确并完整，若买家只填写了收货地址，但没有填写收货人或填写的收货人信息不特定，商品在收货地址被签收的，该签收视为买家本人签收。</p>
			<p class="text-indent">（五）卖家按照约定发货后，收货人有收货的义务。
			收货人无正当理由拒绝签收商品的，运费由买家承担，本规范另有说明的除外。
			收货人拒绝签收商品后，卖家应当及时联系承运人取回商品。因卖家怠于取回商品所产生的额外运费、保管费等费用由卖家承担。</p>
			<p class="text-indent">（六）收货人可以本人签收商品或委托他人代为签收商品，被委托人的签收视为收货人本人签收。</p>
			<p class="text-indent">（七）收货人签收商品时，应当对商品进行验收。
			涉及商品表面一致的事项，收货人应当在签收商品时进行验收。
			对于不能在签收商品时验收的事项，收货人应当在确认收货前进行验收。
			本条所称“表面一致”，是指凭肉眼即可判断所收到的商品表面状况良好且与网上描述相符，包括货物的形状、大小、数量、重量等性状。</p>
			<p class="text-indent">（八）收货人签收商品时发现表面不一致的情形，有权拒绝签收商品。</p>
			对于需要先签收再打开包装查看的商品，收货人应当要求承运人当场监督并打开包装查看，如发现表面不一致，应当在签收单（收货人联和承运人联）上备注详细情况并让承运人签字确认或者直接退回商品。</p>
			<p class="text-indent">（九）收货人签收商品后，商品毁损、灭失的风险由卖家转移给买家。</p>
			<p class="text-indent">第十五条退换货规范</p>
			<p class="text-indent">（一）买卖双方达成退货或换货协议，或做出退货退款的处理结果后，卖家应当在收到处理结果后的24小时内或者与买家约定的时间内提供退货地址。卖家逾期未提供退货地址的，以其在系统内填写的“默认退货地址”作为退货地址。</p>
			<p class="text-indent">（二）交易由买家承担退货运费时，如卖家的退货地址和商品页面中“运费”或“配送”板块显示的发货地不一致，买家退货至上述发货地之外运费超出部分由卖家承担。</p> 
			<p class="text-indent">（三）卖家提供的退货地址错误导致买家操作退回商品后无法送达的，卖家承担因此产生的运费。</p>
			<p class="text-indent">（四）买家根据协议约定或做出的处理结果操作退货时，应当使用与卖家发货时相同的运输方式发货。除非得到卖家的明确同意，买家不得使用到付方式支付运费。退货后，卖家有收货的义务。</p>
			<p class="text-indent">（五）买家有权自收到商品之日起七日内退货（退货的商品应当完好），且无需说明理由，除买家定作的、鲜活易腐的、在线下载或者买家拆封的音像制品、计算机软件等数字化商品、交付的报纸、期刊。其他根据商品性质并经买家在购买时确认不宜退货的商品，也不适用无理由退货。</p>
			<p class="text-indent">第十六条 买卖双方应当在交易前对商品情况、交易过程进行详细、清晰明确的约定。</p>

			<h4>第四节 物流规范</h4>
			<p class="text-indent">第十七条 卖家应当使用有揽收和签收凭证的运输方式发货。买家要求使用没有揽收和签收凭证的运输方式(以下简称“平信方式”)发货的，卖家应当在发货前以聊天的方式明确告知买家该方式存在的风险。</p>
			<p class="text-indent">第十八条 买卖双方指定了特定承运人的，卖家应当委托该特定承运人运送商品。</p>
			卖家违反前款约定的，买家有权拒绝签收商品，由此产生的运费及货物风险由卖家承担。</p>
			<p class="text-indent">第十八条 买卖双方指定了特定承运人的，卖家应当委托该特定承运人运送商品。
			第十九条 经买家明确同意，卖家可以使用到付方式委托承运人发货。</p>
			未经买家明确同意，卖家使用到付方式委托承运人发货的，买家有权拒绝签收商品；买家签收商品的，到付运费超出约定运费的部分由卖家承担。
			本规范所称到付方式系指在委托承运人时不支付运费，而由收货人在收货时向承运人支付运费的运输方式。</p>
			<p class="text-indent">第二十条 运费</p>
			<p class="text-indent">（一）卖家应当对运费的承担和组成做出清晰、准确的描述。
			商品描述中对运费做出两个以上的不同描述，或者实际发生的运费与商品描述的运费不一致的，卖家应当通过聊天工具向买家进行说明，并取得买家的同意。
			卖家违反前款约定的，以有利于买家的描述支付运费。</p>
			<p class="text-indent">（二）运费由买家承担的，卖家应当按照实际发生的金额向买家收取运费。</p>
			<p class="text-indent">（三）商品在换货或维修过程中需要寄送且未约定运费承担方式的，因此产生的运费由卖家承担。</p>
			<p class="text-indent">（四）买家以七天无理由形式退货或拒签的，来回运费均由买家承担。若商品提供包邮服务，买家仅承担退货运费。卖家和买家另有约定的，按照约定。</p>

			<h4>第五节 争议处理</h4>
			<p class="text-indent">第二十一条 卖家出售的商品违反法律法规规定，或为依据《规则》中出售假冒商品、假冒材质成份相关规定不得出售的商品，交易做退款处理；若为发布违禁信息、发布禁售信息相关规定不得出售的商品，交易视实际情形做退款或退货退款处理。卖家交付买家的商品存在大量劣质或货不对板情形的，经综合判断，有理由认为卖家无履行合同之意图的，则视为卖家拒绝履约，交易支持退款买家，商品由卖家自行和买家协商处置。</p>
			<p class="text-indent">第二十二条 商品存在质量问题或与网上描述不符的，交易做退货退款处理。商品并非假冒商品且没有质量问题的，交易做完成处理。因商品存在危及人身财产安全的不合理危险，导致买家损失的，由买卖双方另行协商或通过其他途径解决。</p>
			<p class="text-indent">第二十三条 卖家交付给买家的交易凭证虚假，卖家不同意重新开具且买家拒绝保留商品的，交易做退货退款处理，运费由卖家承担。</p>
			<p class="text-indent">第二十四条 买卖双方进行虚假交易的，在交易未完成前（售中），交易做退款处理；在交易完成后（售后），不予受理。</p>
			<p class="text-indent">第二十五条 卖家违反发货规范，导致买家未收到货、拒绝签收商品或者签收后退回商品的，交易做退款处理，运费由卖家承担。
			卖家提供凭证证明买家已收到货，买家未提出其他异议的，交易做完成处理。</p>
			<p class="text-indent">第二十六条 买家依据签收规范拒绝签收商品或者退回商品的，交易做退款处理，运费由卖家承担。
			涉及表面一致的事项，买家提供有效凭证证明签收时已存在表面不一致情形的，交易做退款或退货退款处理；买家无法有效举证的，交易做打款处理。
			对于不能在签收商品时验收的事项产生争议的，适用本规范第二十二条的规定进行处理。</p>
			<p class="text-indent">第二十七条 买家或卖家违反退换货规范的，做如下处理：</p>
			<p class="text-indent">（一）卖家未在规定时间内提供退货地址，或者提供退货地址错误导致买家无法退货或操作退回商品后无法送达的，或者买家根据协议约定操作退货后，卖家无正当理由拒绝签收商品的，交易做退款处理，退货运费由卖家承担。卖家需要取回商品的，应当与买家另行协商或通过其他途径解决。</p>
			<p class="text-indent">（二）买家逾期未根据协议约定或规定时间操作退货的，交易做完成处理。</p>
			<p class="text-indent">（三）商品在退货过程中损毁的，商品退回买家或买家无理由拒签后，交易做完成处理。</p>
			<p class="text-indent">（四）买卖双方达成退货退款协议或做出退货退款处理的交易，商品退回至卖家退货地址后，有权退款给买家。</p>
			<p class="text-indent">（五）买卖双方达成换货协议的交易，卖家收到买家退回的商品后逾期未再次发货的，有权退款给买家。</p>
			<p class="text-indent">（六）就退货退款处理的跨境交易而言，因卖家原因导致买家无法退货的，交易做退款处理，货物由双方自行协商处置或通过其他途径解决。</p>
			<p class="text-indent">第二十八条 买卖双方约定不清，根据本规范无法确定争议的责任归属的，交易做退货退款处理，发货运费由卖家承担，退货运费由买家承担。因约定不清导致的其他损失由买卖双方共同承担，承担比例由根据具体情况判断。</p>
			<p class="text-indent">第二十九条 买家或卖家违反物流规范的，做如下处理：</p>
			<p class="text-indent">（一）未向买家提示风险而使用平信方式发货的，交易做退款处理。</p>
			<p class="text-indent">（二）运费由买家承担情况下，买家支付的运费高于实际发生的运费的，超出部分做退款处理；约定运费低于实际发生的运费的，依照本规范第一百零二条规定执行。</p>
			<p class="text-indent">（三）卖家违反物流规范导致买家未收到货、拒绝签收商品或在签收后退回商品的，交易做退款处理，运费由卖家承担。</p>
			<p class="text-indent">第三十条运费承担</p>
			<p class="text-indent">（一）交易中的运费争议，根据“谁过错，谁承担”的原则处理，但买卖双方协商一致的除外。本规范已经做出明确规定的，按照相应的规定处理。</p>
			<p class="text-indent">（二）买卖双方达成退款协议，但未就运费进行约定的，由卖家承担与其发货相同货运方式的运费。</p>
			<p class="text-indent">（三）处理争议期间，卖家同意退货或换货，但就运费的承担提出明确异议的，买家应当先行退货，卖家签收商品后，由根据本规范对运费承担做出处理。</p>
          </div>
        </dd>
      </dl>

      <dl class="am-accordion-item">
        <dt class="am-accordion-title">
          第三章 售后争议处理规范
        </dt>
        <dd class="am-accordion-bd am-collapse ">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
          <div class="am-accordion-content">
            <p class="text-indent"> 第三十一条 售后争议处理系指交易完结后买卖双方提起交易保障要求，就相关要求对交易赔偿作出处理的基本程序与标准。</p>
			<p class="text-indent">第三十二条符合《消费者保障服务协议》约定条件的买家在交易成功后提起的未收到货、商品描述不符、商品存在质量问题、卖家未履行售后服务或特色服务的保障要求的，参照本规范售中争议处理相应条款进行认定，《消费者保障服务协议》中有特别规定的除外。</p>
          </div>
        </dd>
      </dl>

       <dl class="am-accordion-item">
        <dt class="am-accordion-title">
          第四章 特殊商品/交易争议处理规范
        </dt>
        <dd class="am-accordion-bd am-collapse ">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
          <div class="am-accordion-content">
           <h4> 第一节 当面交易处理规范</h4>
			 <p class="text-indent">第三十三条 买卖双方采用当面交付商品的方式进行交易的，应当自行承担因此产生的风险。</p>
			 <p class="text-indent">第三十四条 因买家未收到货产生的争议，交易做退款处理，但卖家可以证明买家自认收到商品的除外。</p>
			 <p class="text-indent">第三十五条 因商品表面不一致产生的争议，交易做退货处理，但买家可以证明卖家自认商品存在表面不一致的除外。</p>
			 <p class="text-indent">第三十六条 因商品描述不符、存在质量问题产生的争议，适用本规范第二十二条的规定进行处理。</p>

			 <h4>第二节 代购服务处理规范</h4>
			<p class="text-indent">第三十七条 本规范所称代购服务，是指卖家根据买家的委托，在海外及港澳台代为购买指定商品（该商品为非现货）的服务。不符合前述要求的，则该交易不视为代购服务交易，相应的争议适用第二章的规定处理。</p>
			<p class="text-indent">第三十八条 发布代购信息时，卖家应当按照商品发布规范对所代购的商品进行描述，并对卖家自身和厂家对代购商品的售后服务政策、代购涉及的代理费、运费等进行完整的描述。卖家所提供的售后服务政策低于厂家的，卖家应当向买家说明并取得买家的同意。
			卖家未对自身和厂家所提供的代购商品的售后服务政策进行说明，或者卖家所提供的售后服务政策低于厂家但未取得买家同意，导致商品无法享受售后服务的，交易做退货退款处理。
			若商品在退货过程中非因买家责任导致商品被境内外海关没收、扣押或采取其他强制措施的，相应风险由卖家承担。</p>
			<p class="text-indent">第三十九条 代购商品运输需要经过海关的，卖家应确保代购商品符合相关海关法律法规的规定。若代购商品违反法律法规的规定，导致商品被海关没收、扣押或采取其他强制措施的，相应的风险由卖家承担。
			卖家应对通关手续和可能发生的其他通关费用等事项进行描述。若通关手续中包含了境内法定税费的，则该费用由买家承担，双方另有约定的，从其约定。没有对通关手续和其他通关费用等事项进行描述的，由卖家负责办理通关手续并承担相应费用。因卖家怠于或拒绝办理通关手续，由此可能产生的通关滞货费用（如额外运费、相应仓储、保管费等）及商品灭失风险均由卖家承担。
			办理通关手续需要买家协助的，买家应当提供相应协助。因买家怠于或拒绝提供协助导致商品无法办理通关手续的，由此可能产生的通关滞货费用（如额外运费、相应仓储、保管费等）及商品灭失风险均由买家承担。</p>

			<p class="text-indent">第四十条 代购服务过程中，若买卖双方约定的发货时间未到，而卖家已产生实质代购行为的，则卖家有权拒绝买家未收到货的退款申请，但卖家明确表明不履行代购服务的除外。
			若卖家已依约履行发货义务，买家无正当理由拒绝签收商品的，相应风险由买家承担；但商品运输过程中因不可抗力或物流公司原因导致物流延迟或通关滞货的，自发货之日起六十日后，买家尚未收到商品，交易可退款处理，货物风险由卖家承担。</p>
			
			<h4>第三节 定金交易处理规范</h4>
			<p class="text-indent">第四十一条 需要买家预先支付部分款项的交易，买卖双方应当具体约定该部分款项的支付和返还条件。
			仅以“定金”、“订金”、“预付款”等字样进行描述，但未明确约定具体支付和返还条件的，相应争议按照第二章和第三章的规定处理。</p>

			<h4>第四节 定制交易处理规范</h4>
			<p class="text-indent">第四十二条 买卖双方进行定制商品交易的，应当对商品的交付时间、交付标准做明确的约定。
			未约定具体交付时间的，卖家应当在买家首次要求交付后的三天内发货。
			未约定交付标准的，适用本规范第二十八条的规定进行处理。</p>

			<p class="text-indent">第四十三条 买卖双方约定的商品交付时间届满前，买家无正当理由要求退款的，需与卖家协商一致。但卖家明确表明不履行定制合同的除外。</p>
			<p class="text-indent">第四十四条 买家无正当理由拒绝签收定制商品的，交易完成处理，买卖双方有约定的从其约定。</p>

			<h4>第五节 直邮海外交易处理规范</h4>
			<p class="text-indent">第四十五条 本规范所称直邮海外，系指买卖双方依据订单及相关约定，卖家通过国际物流运送方式，直接将商品送达至海外买家的交易行为。
			海外：系指港澳台地区以及中华人民共和国领域外的国家和地区。
			海外买家：系指收货地址位于海外的会员。
			<p class="text-indent">第四十六条 卖家需确保所售商品符合商品出境的相关法律法规，买家需确保所购商品符合商品入境的相关法律法规。若商品因违反出境相关法律法规导致被监管部门（如海关）没收、扣押或采取其他强制措施的，相应出境风险由卖家承担，若商品因违反入境相关法律法规导致被监管部门（如海关）没收、扣押或采取其他强制措施的，相应入境风险由买家承担。
			<p class="text-indent">第四十七条 通关手续中包含了入境地法定税费的，除双方约定外，该费用由买家承担。
			<p class="text-indent">第四十八条 办理通关出入境手续需要买家或卖家合理的协助配合，相对方应提供相关协助。若一方怠于或拒绝提供协助导致商品无法办理通关手续的，由此可能产生的通关滞货费用（如额外运费、相应仓储、保管费等）及商品灭失风险均由该责任方承担。
			<p class="text-indent">第四十九条 若发现商品存在破损、污渍等问题，买家需在收到商品的48小时内拍照向卖家或举证（物流显示妥投（签收）记录的次日零时起计48小时），逾期举证有权不予采纳。
			<p class="text-indent">第五十条 买家若主张少件，在外包装完好的前提下，可提供清晰完整的拆包视频，经认定有效后，将依据视频内容予以判定。
			无法提供或视频内容模糊难认的，有权根据物流系统内记录的重量及其他实际情况予以推算及认定。
			<p class="text-indent">第五十一条 若买家能提供物流公司有效证明上述第四十九条及第五十条所列主张事由，经核实有效的，则将根据证明所载之内容并结合实际情况作出判定。
			<p class="text-indent">第五十二条 卖家应确保按订单载明及双方约定的内容按时、按质、按量交付商品。因卖家责任产生退货的，当买家提供无法退货的凭证（如被海关扣押等）或客观上退货存障的，卖家应主动向买家提供协商处理的方案。协商不成的，有权根据买家合理诉求进行处理。
			<p class="text-indent">第五十三条 非卖家责任产生退货的，由买家承担退货风险。</p>

			<h4>第六节 生鲜类商品争议处理规范</h4>
			<p class="text-indent">第五十四条 本规范所称的生鲜类商品是指商品所在类目为“水产肉类/新鲜蔬果/熟食”下的商品。</p>
			<p class="text-indent">第五十五条 生鲜类商品，买家无正当理由拒绝签收的，导致生鲜类商品出现损伤、变质、腐烂死亡情形的，相关运费及商品相应风险由买家承担。买卖双方另有约定的，从其约定。</p>
			<p class="text-indent">第五十六条 生鲜类商品存在腐烂、重量短缺、大小不符三类情形的，分别作如下处置：</p>
			<p class="text-indent">（一）生鲜类商品存在大小不符或腐烂情形的，其数量占商品总量百分之三十以内的，按相应比例作部分退款；</p>
			<p class="text-indent">（二）生鲜类商品存在重量短缺，按短缺部分作相应比例部分退款。</p>
			<p class="text-indent">（三）生鲜类商品存在上述情形，且情节严重的，将视商品实际情形作出退货退款或退款处理。</p>
			<p class="text-indent">情节严重系指：</p>
			<p class="text-indent">（1）商品大小不符、重量短缺及腐烂三类情形两两并存的；</p>
			<p class="text-indent">（2）商品存在大小不符或腐烂情形的，其数量超过商品总量百分之三十的；</p>
			<p class="text-indent">（3）卖家店铺内大量存在上述商品责任情形的。</p>
			<p class="text-indent">除本条第三款，对本条内容买卖双方另有约定的从其约定。</p>
			<p class="text-indent">第五十七条 依本规范作出退货退款处置的，相关运费及商品相应风险由卖家承担。若商品已不适宜退货，则作退款处理，货物由卖家自行联系买家协商处置。</p>
			<p class="text-indent">第五十八条【特殊举证时效】活体类商品买家主张死亡的，需在收到商品当天24点前拍照并上传举证；非活体类商品买家主张变质、腐烂情形的，需在收到商品之时起24小时内拍照并上传举证。若该商品的物理性状极易受时间、环境等客观因素影响而发生质变，买家逾期举证的，不予采信。
			收到商品的时间以快递公司系统内记录签收时间为准。
			买卖双方对举证时间、方式另有约定的，从其约定。</p>

			<h4>第七节 虚拟商品争议处理规范</h4>
			<p class="text-indent">第五十九条 本规范所称的虚拟商品指应属一级类目为“网络游戏点卡”、“网游装备/游戏币/帐号/代练”、“腾讯QQ”、“手机号码/套餐/增值业务”、“移动/联通/电信充值中心”、“网店/网络服务/软件”、“电影/演出/体育赛事”、“购物提货券/蛋糕面包”、“网络店铺代金/优惠券”、“休闲娱乐”、“超市卡/商场购物卡” 、“餐饮美食”、“教育培训”、“婚庆/摄影/摄像服务”下的商品。</p>
			<p class="text-indent">第六十条 卖家应当按照订单约定的数量向买家交付虚拟商品，并确保其交付至买家的虚拟商品符合约定的使用目的和期限。</p>
			<p class="text-indent">第六十一条 因虚拟商品产生的争议，买卖双方应当按照的要求提供相关官方网站的查询记录或者相关单位的书面证明进行举证。</p>
			<p class="text-indent">第六十二条 虚拟商品（除游戏代练、网站建设）交付买家前的商品风险由卖家承担；交付买家后，将根据双方举证并结合实际情况作出判定。</p>
			<p class="text-indent">第六十三条 游戏代练、网站建设类交易，卖家承诺或买卖双方约定的商品交付时间届满前，买家无正当理由要求退款的，需与卖家协商一致。</p>

			卖家存在延迟交付情形的，在买家催告要求交付或申请退款的当日内仍无法交付的，交易支持退款买家；在买家催告要求交付或申请退款的当日内能或已履行交付义务的，卖家按商品实际成交金额的5%（赔付金额最低一元，最高三十元以内）予以赔付买家后，剩余订单金额打款卖家处理，卖家依据规则处置，订单作打款卖家处理。
			<p class="text-indent">第六十四条 以“自动发货”方式交易的虚拟商品，买家未在系统内点击“查看卡密”且在交易完成前（售中）申请退款的，交易做退款处理；在交易完成后（售后），因买家自身原因要求退款的，需与卖家协商一致。</p>
			<p class="text-indent">第六十五条 向买家交付的虚拟商品数量不足或无法达到约定使用期限的，按实际交付比例部分或实际可使用期限做相应比例部分退款。
			虚拟商品存在上述情形，且情节严重的，交易做退款处理。</p>
			<p class="text-indent">情节严重系指：</p>
			<p class="text-indent">（1）交付数量不足、无法达到约定使用期限两类情形并存的；</p>
			<p class="text-indent">（2）卖家店铺内大量存在上述商品责任情形的。向买家交付的虚拟商品多于约定数量的，卖家如需取回商品，应当自行联系买家解决。</p>
			<p class="text-indent">第六十六条 向买家交付的虚拟商品无法达到约定使用目的或者交付错误的，交易做退款处理。</p>
			<p class="text-indent">第六十七条 符合本规范退款情形的，商品由卖家自行联系买家协商处置。</p>
			
			<h4>第九节 大件类家具争议处理规范</h4>
			<p class="text-indent">第六十八条 本规范所称的大件类家具是指商品所在一级类目为天猫及网“住宅家具”和“商业/办公家具”下的商品。
			<p class="text-indent">第八十条大件类家具卖家发货后，买家可事先准备查验或搬运商品所需相关工（载）具便于当场检视商品；
			客观上当场验视商品条件有所欠缺的（如物流点自提、送货至楼下等），应当在签收商品后及时查验，若存在表面不一致的问题，可于48小时内提出主张并提供相关有效凭证（如图片、完整的拆包视频等），依据情形合理选择要求卖家提供维修、补寄、换货、退货等服务，若卖家无正当理由怠于或拒绝履行该等服务的，交易支持退货退款。双方另有约定的从其约定。
			48小时的界定：自签收商品后次日零时起计48小时内。</p>
			<p class="text-indent">第八十一条大件类家具发生退货退款事项的，交易依情形作下列处置，双方另有约定的从其约定：</p>
			<p class="text-indent">（一）非买家原因：</p>
			<p class="text-indent">1、交易订单系卖家提供送货上门并安装服务的，由卖家联系物流上门至买家处拆卸及拉回商品，且不得向买家以任何名义收取任何相关费用，相应退货风险由卖家承担。
			卖家无正当理由怠于或拒绝上门拆卸并拉回商品的，交易支持退款买家，货物由卖家自行联系买家协调处理。</p>
			<p class="text-indent">2、交易订单非系卖家提供送货上门并安装服务的，卖家能够联系物流至买家处上门拆卸及拉回商品的，相关处置依照上述第（一）条第1款。卖家无法做到上门拆卸及拉回商品的，由买家办理退货事宜，买家因退货产生的必要费用由卖家承担。卖家对该必要费用产生争议的，应当先行签收商品，将结合实际情形对该等费用的承担作出处理。</p>
			<p class="text-indent">（二）买家原因：</p>
			<p class="text-indent">由买家办理退货事宜并承担退货产生的必要费用。
			必要费用：系指包括但不限于商品拆卸、打包、加固、搬运等相关费用以及退货运费，该等费用以承运物流出具的相关票据上载明的金额为准。</p>


			<h4>第十节 服务类交易争议处理规范</h4>
			<p class="text-indent">第八十二条本规范所称的服务类交易，系指由卖家向买家提供服务或买家委托卖家处理对应事务的交易。定制、代购、虚拟类交易参照《争议处理规则》对应章节规范执行，对应章节规范中未予明确但符合本规范调整范围的则参照本规范内容执行。</p>
			<p class="text-indent">第八十三条服务订单交付时间届满前，卖家已产生实质服务行为的，或卖家依约已完成服务的，买家要求退款或拒绝接受服务的，需与卖家协商一致。</p>
			<p class="text-indent">第八十四条卖家未按约定履行服务订单的，依据订单履行的相关情形，分别作如下处置，双方另有约定的从其约定：</p>
			<p class="text-indent">（一）卖家无正当理由拒绝履行服务订单，或部分履行服务订单，但已履行部分不可独立使用或虽可独立使用但和未履行部分分离后价值显受贬损的，交易做退款处理。</p>
			<p class="text-indent">（二）卖家部分履行服务订单，已履行部分可独立使用且和未履部分分离后价值不受贬损的，交易按未履行部分比例做相应退款处理。</p>
			<p class="text-indent">（三）卖家存在延迟履行服务订单的：</p>
			<p class="text-indent">卖家在买家催告要求交付服务成果或申请退款之时起24小时内，卖家仍无法交付服务成果的，交易支持退款买家；在买家催告要求交付服务成果或申请退款之时起24小时内，卖家能够交付服务成果的，网卖家按订单实际成交金额的5%（赔付金额最低一元，最高三十元）予以赔付买家后，剩余订单金额打款卖家处理，天猫卖家依据天猫规则处置，订单做打款卖家处理。</p>
			<p class="text-indent">（四）卖家的延迟履行行为致使买家合同目的无法实现的，交易将视服务内容进行退货退款或直接退款处理。合同目的实现与否，将基于服务内容，并以普通大众的认知水准及日常经验进行判断。</p>
			<p class="text-indent">（五）
			卖家在提供服务过程中，非因买家原因而自行加价的，买家可以拒绝接受服务，交易支持退款买家。买家已接受服务的，可要求卖家退还差价。
			“24小时内”的特殊情形：服务的交付，依据其性质需经物流寄递的，卖家需在该时限内将服务成果交寄物流（以物流官网所载明的揽收记录时间为准）。</p>
			<p class="text-indent">第八十五条
			卖家服务过程中，若基于服务履行之必要，需要买家配合提供协助的，或对买家的配合行为存在时限要求的，卖家应当在商品详情页予以显著明示或双方事先约定一致。否则买家有权拒绝并由卖家承担交易不利后果。
			卖家向买家提出配合请求的，买家应在合理期限内予以配合。若买家无正当理由怠于或拒绝提供必要的配合，导致卖家服务成本增加、服务履行期限延迟、服务成果无法实现等不利后果的，应由买家承担不利后果，但卖家仍应及时中止履行服务并采取合理措施防止服务成本的扩大。</p>
			<p class="text-indent">在上述买家责任情形下，相关交易争议作如下处置：</p>
			<p class="text-indent">（一）若服务成果完全无法实现，但卖家确已产生服务成本的，买家在承担相应的服务成本后，交易作退款处理。</p>
			<p class="text-indent">（二）若服务成果已部分实现，则综合评估该部分服务成果的价值比例，并结合订单金额酌情计算其对应价款，交易作部分打款、部分退款处理。</p>
			<p class="text-indent">（三）
			若服务成果已部分实现，同时，剩余未实现的服务成果也已产生服务成本。则分别依照上述第1、2 项处理方法，计算应支付的价款与应承担的服务成本。</p>
			<p class="text-indent">“显著”的界定：</p>
			<p class="text-indent">明示的内容应当位于信息展示界面的“商品（宝贝）详情”版块中，居该版块靠前或居中位置，字体大于该版块其他编辑字体并加粗。</p>
			<p class="text-indent">“合理期限”：系指卖家通过旺旺或买家应当知晓的其他方式（如手机短信）向买家发出通知要求配合之时的次日起48小时内。</p>
			<p class="text-indent">“服务成本”：系指卖家在提供服务的过程中产生的必要费用支出，具体将由根据卖家举证，以普通大众的认知水准及日常经验进行判断，但最高不超过订单实际成交金额。</p>
			<p class="text-indent">第八十六条
			维修服务类交易，卖家应当自签收买家寄修物品次日起30天内完成修理并交付物流（以物流官网所载明的揽收记录时间为准）回寄，回寄的邮费由买家承担，双方另有约定的从其约定。
			维修更换零配件后，被更换的故障配件由双方自行协商处置，不再受理。</p>
			<p class="text-indent">第八十七条
			卖家交付服务成果的同时需要返还买家事先提供用于该服务的物品的，若卖家拒绝返还或返还途中非因买家原因导致物品损毁或灭失的，依据该物品价值及贬损程度，卖家需向买家进行赔偿，若双方事先未有约定，赔偿金额由根据买家提供的物品价值有效凭证或参照当前市场均价予以酌定。对于客观上难以估值的物品，将应买家要求披露卖家信息，以协助买家通过司法途径向卖家进行主张。
			上述情形下，若服务成果已交付且不影响买家合同目的实现的，交易作打款处理，反之，交易作退款处理。合同目的实现与否的判断同本规范第八十四条第（四）项所述判断方式一致。</p>
			<p class="text-indent">第八十八条
			语言翻译类服务，卖家应当确保所交付译件的正确性，依据翻译出错情形，交易作如下处置，双方另有约定的从其约定：</p>
			<p class="text-indent">1、   译件出现1-3处错误的，交易退款20%。</p>
			<p class="text-indent">2、   译件出现4-5处错误的，交易退款50%。</p>
			<p class="text-indent">3、   译件出现错误超过5处的，交易退款处理。</p>
			<p class="text-indent">“错误”系指：译件中存在错译、漏译情形，重复性错误按一处计算。</p>
			<p class="text-indent">第八十九条 买卖双方通过线下完成服务成果交付的，卖家需对交付服务的凭证予以留存并妥善保管，否则由卖家承担交易不利后果。</p>
			<p class="text-indent">第九十条 特别说明：因系普通的第三方交易平台，并非专业的司法机构或鉴定机构：</p>
			<p class="text-indent">1、在对服务成本、损失或价款等给付内容的进行酌定并实施款项分割前，买卖任一方均可向提出中止的争议处理服务，并通过司法途径向对方发起诉讼。</p>
			<p class="text-indent">2、若已经作出服务成本、损失或价款等给付内容的酌定并已实施款项分割的，并不影响双方通过司法途径继续向对方提出主张。</p>
			<p class="text-indent">第九十一条本规范未特别列明的事宜，依照《争议处理规则》执行</p>
          </div>
        </dd>
      </dl>

       <dl class="am-accordion-item">
        <dt class="am-accordion-title">
         第五章 举证责任
        </dt>
        <dd class="am-accordion-bd am-collapse ">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
           <div class="am-accordion-content">
          		<p class="text-indent">第九十二条争议处理过程中，有权要求买家或卖家提供证明证据，且有权单方判断证据的效力。</p>
				<p class="text-indent">第九十三条买家主张未收到货的，卖家对买家已按照本规范规定签收商品承担举证责任。</p>
				<p class="text-indent">第九十四条买家签收商品后，因表面不一致产生争议的，买家对签收商品时即已存在表面不一致的情形承担举证责任。</p>
				<p class="text-indent">第九十五条买家主张收到的商品存在质量问题或系假冒商品且通过肉眼无法做出判断的，卖家应当按照的要求提供厂家的经销凭证、产品合格证、商业发票等证明文件。
				买家主张商品存在质量问题或与网上描述不符，且可通过肉眼做出判断的，有权根据商品图片直接认定。</p>
				<p class="text-indent">第九十六条卖家提供符合本规范第八十五条规定的证明文件后，买家应当根据的要求提供相应的检测凭证。
				检测结果为商品存在质量问题或系假冒商品的，检测费用由卖家承担；检测结果为商品不存在质量问题且非假冒商品的，检测费用由买家承担。因商品在检测过程中产生的损坏责任承担原则，与检测费用的责任承担相同。
				客观上无法提供检测证明或者提供检测证明的代价超过争议金额本身而导致事实无法查明的，按照本规范第二十八条第二款规定进行处理。
				非应要求，买家自行检测的，检测费用由买家承担。</p>
				<p class="text-indent">第九十七条如果卖家没有声明发货，但在买家申请退款前已经实际发货的，应当提供相应的发货凭证。</p>
				<p class="text-indent">第九十八条针对受理的各类型争议所需提供的全部证明文件，以要求的内容为准。</p>
				<p class="text-indent">第九十九条作为独立第三方，本着公平公正公开的原则，仅对双方提交的证据进行形式审查，并作出独立判断，双方自行对证据的真实性、完整性、准确性和及时性负责，并承担举证不能的后果。</p>
          </div>
        </dd>
      </dl>

       <dl class="am-accordion-item">
        <dt class="am-accordion-title">
         第六章 争议处理程序
        </dt>
        <dd class="am-accordion-bd am-collapse ">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
           <div class="am-accordion-content">
	        <h4> 第一节 申请和受理</h4>
			<p class="text-indent">第一百条买家申请退款后，买卖双方可以选择自行协商、要求介入或通过司法途径等方式解决存在的争议。
			任一方要求介入的，即有权根据本规范对争议进行处理。</p>
			<p class="text-indent">第一百○一条买卖双方向申请争议处理，必须符合以下条件：</p>
			<p class="text-indent">（一）就售中争议而言，因买家未收到商品、商品表面不一致、收到的商品与描述不符、商品存在质量问题产生争议的，买家应当在付款后，确认收货前或在《规则》超时打款的时限内提出退款申请。</p>
			<p class="text-indent">（二）就售后争议而言，符合以下条件的争议处理，买家可以提出退款申请：</p>
			<p class="text-indent">1、买家对其所购买的“机动车、计算机、电视机、电冰箱、空调器、洗衣机或者装饰装修服务”主张存在质量问题或系假冒商品的，买家应当在交易成功后的六个月内提出售后申请。卖家应当按照本规范第八十五条和第八十六条的规定承担先行举证责任。</p>
			<p class="text-indent">2、除前款所述商品外，其余系假冒商品产生争议的，买家应当在交易成功后的九十天内（含节假日）提出退款申请，行政机关认定为假冒的，不受九十天限制。</p>
			<p class="text-indent">3、购买商品为虚拟物品的，因未收到货产生争议的，买家应当在交易成功后的十五天内提出退款申请，虚拟物品使用期限短于该期限的，买家应当在虚拟物品的使用期限内提出退款申请。</p>
			<p class="text-indent">4、因收到的商品与描述不符产生争议的，买家应当在交易成功后的十五天内提出退款申请。</p>
			<p class="text-indent">5、享受“三包规定”保障的商品产生的保障范围内的争议，买家应当在交易成功后的九十天内提出售后申请。</p>
			<p class="text-indent">6、类目对售后争议处理的受理有特殊规定的，依照类目的特殊规定。</p>
			<p class="text-indent">第一百○二条 对符合第九十一条的争议处理申请，予以受理；对下列申请，分别情形，予以处理：</p>
			<p class="text-indent">（一）买家超出规定时限提出退款申请的，不予受理。</p>
			<p class="text-indent">（二）卖家向买家提示使用平信方式的风险后，买家仍要求使用平信方式发货的，相应的争议不予处理。</p>
			<p class="text-indent">（三）运费由买家承担情况下，约定运费低于实际发生的运费的，不足部分由买卖双方自行协商或通过其他途径解决，不予处理。</p>
			<p class="text-indent">（四）货到付款交易产生的运费争议，不予处理。</p>
			<p class="text-indent">（五）买卖双方经自行协商达成退款协议并履行完毕，一方或双方反悔产生争议的，不予处理；买卖双方经自行协商达成退款协议但尚未履行，一方或双方反悔，要求介入的，按照本规范进行处理。</p>
			<p class="text-indent">（六）交易做不退货退款处理后，卖家需要取回商品的，应当联系买家自行协商或通过其他途径解决，不予处理。</p>
			<p class="text-indent">（七）买卖双方实际交易商品与订单显示商品不一致，因实际交易商品产生的争议，不予处理。</p>
			<p class="text-indent">（八）驳回买家退款要求后，买家再次申请的不予处理。</p>
			<p class="text-indent">（九）本规范有特别规定的其他情形，不予处理。</p>

			<h4>第二节 争议的处理</h4>
			<p class="text-indent">第一百○三条   处理争议期间，买卖双方应当按照系统的提示和(或）发送的短信、电话或邮件通知及时提供凭证。</p>
			<p class="text-indent"><p class="text-indent">第一百○四条收集到双方提供的凭证后，将在系统提示的时间内，按照本规范对相应争议做出处理；本规范没有明确规定的，由依其独立判断做出处理。
			任何一方无正当理由，未按照前款规定提供凭证的，有权按照实际收集到的凭证做出处理。</p>
			<p class="text-indent">第一百○五条按照其独立判断，根据不同情况，将对买卖双方的争议做以下类型的处理：</p>
			<p class="text-indent">（一）交易做退款处理的，交易款项支付给买家，货物由交易双方自行协商处理。</p>
			<p class="text-indent">（二）交易做退款处理的，交易款项支付给买家。</p>
			<p class="text-indent">（三）交易做退货退款处理的，在卖家签收退货后，交易款项支付给买家。</p>
			<p class="text-indent">（四）交易协商不退货部分退款处理的，交易款项分别支付给买家和卖家。</p>
			<p class="text-indent">（五）交易做打款处理的，交易款项支付给卖家。</p>
			<p class="text-indent">（六）买家退款理由不成立的，驳回买家退款要求。</p>


			<h4>第三节 处理中止</h4>
			<p class="text-indent">第一百○六条处理争议期间，有下列情形之一的，中止处理相应争议：</p>
			<p class="text-indent">（一）买卖双方一致要求自行协商处理争议；</p>
			<p class="text-indent">（二）任何一方通知要求通过司法机关解决争议或拟向公安机关报案。</p>
			<p class="text-indent">第一百○七条争议处理程序恢复</p>
			<p class="text-indent">（一）买卖双方一致要求自行协商处理争议的，应当在提出协商要求后的30天内自行操作交易款项，或向提供协商结果，由代为操作。逾期未操作交易款项也未告知协商结果的，有权根据本规范处理争议。</p>
			<p class="text-indent">（二）一方通知要求通过司法机关解决争议或拟向公安机关报案的，应当在通知后的7个工作日内向提供司法机关或公安机关的案件受理凭证。逾期未提供案件受理凭证的，有权恢复争议处理程序。</p>
			<p class="text-indent">（三）公安机关受理案件后的六个月内，未对交易案件给出调查结论或处理建议的，有权恢复争议处理程序。司法机关受理案件后，将等待案件的终局裁判结果。</p>
			
			<h4>第四节 执行</h4>
				<p class="text-indent">第一百○八条处理争议期间，买卖双方达成退款协议，但无法自行操作的，将根据双方达成的退款协议，通知支付宝公司操作相应的交易款项和(或)保证金。</p>
				<p class="text-indent">第一百○九条对争议做出处理后，有权通知支付宝公司按照处理结果将交易款项和（或）保证金的全部或部分支付给买家和(或)卖家，或由卖家(或买家)按照处理结果将相关款项支付给买家(或卖家)。</p>
				<p class="text-indent">第一百一十条在将交易款项全部支付给买家后，根据争议处理结果仍需卖家承担责任的，有权通知支付宝公司，自卖家根据《消费者保障服务协议》或《天猫服务协议》或《飞猪服务协议》缴纳的保证金或其他款项中划拨相应的钱款补偿支付给买家。
			交易款项或保证金支付后，根据处理结果仍需卖家(或买家)承担责任的，由买卖双方自行协商或通过其他途径解决。</p>
				<p class="text-indent">第一百一十一条处理争议期间，使用自有资金代替卖家先行退款给买家（亦称“先行垫付”）的，交易做出处理后，有权通知支付宝公司，将交易款项、保证金或卖家支付宝账户中与先行垫付金额相当的部分划扣至账户。</p>
				

			<h4>第五节 其他救济方式</h4>
				<p class="text-indent">第一百一十二条对争议做出处理并通知支付宝公司支付争议款项后，买家或(和)卖家对的处理有异议的，可向人民法院起诉。</p>
				<p class="text-indent">第一百一十三条争议通过司法途径解决的，将根据司法机关的生效法律文书，视情形通知支付宝公司操作相应的交易款项和相关保证金。</p>
          </div>
        </dd>
      </dl>

      <dl class="am-accordion-item">
        <dt class="am-accordion-title">
        第七章 附则
        </dt>
        <dd class="am-accordion-bd am-collapse ">
          <!-- 规避 Collapase 处理有 padding 的折叠内容计算计算有误问题， 加一个容器 -->
           <div class="am-accordion-content">
       		<h4>第一节 节</h4>
			<p class="text-indent">第一百一十四条对争议做出处理后，不免除买卖双方基于与签署的其他协议、规则应当承担的责任。</p>
			<p class="text-indent">第一百一十五条定期或不定期的官方活动规则，对买卖双方争议处理有特殊要求的，按照活动规则的特殊要求进行处理。</p>
			<p class="text-indent">第一百一十六条本规范生效或变更前已介入处理的争议，适用当时的规范进行处理；本规范生效或变更后介入处理的争议，适用本规范或变更后的规范进行处理。</p>
          </div>
        </dd>
      </dl>
  </section>
	




</body>

</html>